{
  "detailData":{
    "sites":{
      "sectionTop": {
        "title": "精湛技艺 成就领峰 于万宝龙高级制表课堂探秘瑞士美耐华传奇",
        "zhujie": {
          "time": "2018-10-16 17:56",
          "origin": "万表世界",
          "author": "作者:万表世界"
        },
        "synopsis": "万宝龙邀请瑞士高级制表师于西安开授高级制表课堂，与爱表人士一同探索美耐华表厂绵延160年的卓越制表传统，共享万宝龙高级制表的先锋精神与澎湃激情。"
      },
      "textpage":[
        {
          "page":[
            {
              "forbold":"（2018年10月13日，西安）",
              "pageOne":"今日，万宝龙（Montblanc）于西安特别呈献高级制表课堂，邀请爱表人士齐聚一堂，与专程从瑞士前来的高级制表师一同，品鉴精密时计、体验工匠精神、探索机芯魅力，共享万宝龙传承自传奇美耐华表厂的160年卓越传统和精湛技艺，以及高级制表的澎湃激情。"
            }
          ],
          "imgs":["../../../../static/dan/image/1539683518673979528.jpg"]
        },
        {
          "page":[
            {
              "forbold1":"",
              "pageOne":"高级制表课堂现场气氛热烈，来宾有机会探秘万宝龙的腕表世界，全面了解万宝龙品牌悠久的制表历史及工艺，品鉴多个系列的精密时计，畅聊用表的心得体会。独具复古风范的"
            },
            {
              "forbold2":"万宝龙1858系列",
              "pageTwo":"以上世纪二、三十年代传奇的美耐华专业军用腕表为灵感源泉，注入无畏探险精神，致敬美耐华表厂160年的卓越高级制表历史与传承；摩登现代的"
            },
            {
              "forbold3":"全新万宝龙明星系列",
              "pageThree":"在保留此产品系列所有关键元素的同时，将制表技术融入全新的独家自制复杂功能中，不断提升高级制表的技术极限，淋漓展现千禧一代对于理想的坚定践行以及对于生活的澎湃激情；简约迷人的"
            },
            {
              "forbold3":"万宝龙宝曦系列",
              "pageThree":"所蕴含的自信真我态度、永恒优雅气质，尽现“宝曦女性精神”：我心由我。"
            }
          ],
          "imgs":["../../../../static/dan/image/1539683539295490476.jpg"]
        },
        {
          "page":[
            {
              "forbold":"",
              "pageOne":"万宝龙高级制表师Tristan Celard亦专程从瑞士来到西安，详细解读万宝龙经典复古的1858系列腕表，更邀请每一位来宾在钟表制作台前化身制表师，对万宝龙1858系列腕表的机芯进行拆卸和组装体验，亲自领略万宝龙高级制表之魂。"
            }
          ],
          "imgs":["../../../../static/dan/image/1539683568169161263.jpg"]
        },
        {
          "page":[
            {
              "forbold":"",
              "pageOne":"万宝龙的制表历史可以追溯至美耐华表厂刚刚建成的1858年，自在瑞士维莱尔镇创立之日起，美耐华表厂就凭借其超凡精准的计时功能成为享誉全球的瑞士制表专家。万宝龙一直致力于探索美耐华的制表传统，从历史经典腕表功能、机械工艺和设计规范中找寻不竭的创作灵感。万宝龙1858系列腕表以极为现代的方式承袭古典之魂，借独特的设计和出色的机械工艺，重新演绎1930年代著名的美耐华计时腕表，穿越时光，再现经典。2018年正值美耐华表厂诞生160周年之际，万宝龙以高级制表传承致敬美耐华表厂绵延百年的卓越制表传统，制表大师们以领峰技艺、不懈激情和出众创造力，打造出一枚枚既富有个性又工艺精湛的腕表杰作，使万宝龙在高级制表的道路上屡创传奇经典、不断攀登新高度。"
            }
          ],
          "imgs":["../../../../static/dan/image/1539683595653673966.jpg"]
        },
        {
          "page":[
            {
              "forbold":"",
              "pageOne":"自1906年品牌创立以来，以欧洲最高峰勃朗峰（Mont Blanc）命名的万宝龙，始终以创新精神与领先工艺用心打造每一款产品，坚持对超卓品质、超凡性能和精巧工艺的不懈追求。古城长安，人杰地灵，西安底蕴深厚的城市脉搏与万宝龙高级制表的卓越传统完美相契。制表师们亦承袭数百年的瑞士高级制表积淀，付以专注匠心，方可孕育出万宝龙极致精准、细腻考究的时计杰作。西安万宝龙高级制表课堂，与万宝龙时计的未来主人分享对高级制表的澎湃激情。"
            }
          ],
          "imgs":["../../../../static/dan/image/1539683646515966701.jpg"]
        }
      ],
      "pagefooter":[
        {
          "forbold":"关于万宝龙",
          "pageOne":"秉承源于1906年的先锋精神，万宝龙以突破性的创新之作重新定义书写文化。时至今日，品牌始终坚持以不断革新的理念与精益求精的精湛工艺打造每一款产品：包含奢华书写工具、高端时计、皮具、配件、香水及眼镜。万宝龙每款全新作品都蕴含匠心独具的创新功能及夺人眼球的精妙设计，无论是德国汉堡制作的书写工具、制表圣地瑞士汝拉山脉里诺与维莱尔表厂打造的精密时计，还是产自意大利佛罗伦萨的优质皮具，无一不彰显着品牌传统底蕴及各工坊匠师的精湛技艺。万宝龙经典六角白星标识已成为兼具恒久品质及创新设计的象征，述说着品牌致力于为全球消费者打造精品生活伴侣的信念。植根于书写文化的万宝龙不断履行自身对于文化事业的坚定承诺，始终以国际视角投身于文化领域的传播，通过不同类型的活动以弘扬艺术文化，礼赞那些在当代艺术文化之旅中起到推进作用的艺术赞助人们。"
        }
      ]
    },
    "nextTitle":"下一篇：你的手表被人动过手脚吗？",
    "ulData":{
      "title":"资讯",
      "liData":[
        "万元以下，值得买的皮带表有哪些？",
        "欧米茄腕表出镜电影《登月第一人》",
        "你的手表被人动过手脚吗？",
        "精湛技艺 成就领峰 于万宝龙高级制表课堂探秘瑞士美耐华传奇",
        "#STAYAHEAD不止向前#万宝龙全球同步发布全新智能腕表SUMMIT 2：重新定义智能优雅",
        "比利·艾希纳、拉米·马雷克佩戴万宝龙腕表 亮相2018全美音乐奖颁奖礼",
        "“璀璨星空”欧米茄星座系列腕表展于南宁万象城倾情开展",
        "造物之悟 技艺之诣 积家中国巡展合肥站优雅揭幕",
        "一万七的精工，你会买吗？",
        "北京表——王冠逸的秋日时尚之选"
      ]
    }
  }
}